/* NSButton (Cancel) : <title:Cancel> (oid:40) */
"Cancel" = "Avbryt";

/* NSButton (Download) : <title:Download> (oid:39) */
"Download" = "Hämta";

/* NSWindow (New Download) : <title:New Download> (oid:35) */
"New Download" = "Ny hämtning";

/* NSTextField (URL ) : <title:URL > (oid:38) */
"URL" = "URL";

